{
  "places": [
    {
      "title": "Бурана",
      "description": "Башня Бурана — минарет X—XI веков государства Караханидов в Чуйской долине на севере Кыргызстана. Расположена в 80 км от столицы Бишкека, в 12 км к юго-западу от киргизского города Токмак по дороге в ущелье Кегеты Киргизского хребта, на левом берегу реки Чу. Башня входит в состав особо охраняемого археологическо-архитектурного комплекса «Башня Бурана». Башня Бурана является частью археолого-архитектурного киргизского музея и охраняется государством как памятник культурно-исторического наследия. Её постройка датируется X—XI веками. Она сложена из обожжённого кирпича и арчовых брусьев. На восьмигранном каменном цоколе стоит круглый в сечении, суживающийся к верху ствол, охваченный поясами орнаментальной кладки. С южной стороны на высоте 5 м находится дверной проем, от которого начинается винтовая лестница, ведущая к смотровой площадке. Высота башни — 21 м, диаметр — 9 м. Её прежняя высота предположительно была 44-48 м. Однако затем её верхняя часть после землетрясения упала. На сегодняшний день высота составляет 21,7 метра. Рядом с башней находится «сад камней», в котором собраны так называемые «балбалы» (VI—X века) — древние надгробные памятники, древние жернова, и камни с наскальными рисунками (1 тыс. лет до н. э.). Вероятно, Бурана являлась вертикальной доминантой древнего города Баласагун, северной столицы тюркоязычного государства Караханидов. В 1218 году Баласагун захвачен и разрушен татаро-монголами и в XIV веке перестал существовать.",
      "price": 4500,
      "photo": "https://img.tourister.ru/files/2/5/4/4/3/1/2/6/original.jpg?t=1633360926646",
      "location": "Бурана",
      "id": 1
    },
    {
      "title": "Ташрабат",
      "description": "Таш-Рабат — караван-сарай на территории Ат-Башинского района, Нарынская область, Кыргызстан, недалеко от границы с Китаем. Сооружение расположено на берегу извилистой речки Таш-Рабат, притока реки Кара-Коюн, на высоте более 3500 м над уровнем моря.",
      "price": 5500,
      "photo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS8UNkg7xOnQLwnw8vXzfdAeODrjIzk8ps9mA&usqp=CAU",
      "location": "Ташрабат",
      "id": 2
    },
    {
      "title": "Водопад Барскоон",
      "description": "Водопад Барскоон — это геологически охраняемая территория, расположенная в Джети-Огузском районе Иссык-Кульской области Киргизии, в 90 км к юго-западу от Каракола на одном из притоков реки Барскоон. Основана в 1975 году. В пределах долины Барскоон есть два водопада на вершине горы и на склоне горы.",
      "price": 3000,
      "photo": "http://statica2.obnovlenie.ru/foto/thumb/640x400x1/2016/01/26/12795df52fbbd134616a93e5d5521897.jpg",
      "location": "Барскоон",
      "id": 3
    },
    {
      "title": "Жети-Огуз",
      "description": "Ущелье Джеты-Огуз (в переводе с киргизского — «семь волов») расположено в пойме одноименной реки на северном склоне хребта Терскей Ала-Тоо, с юга огибающего озеро Иссык-Куль, в 25 км юго-западнее Каракола. Протяженность ущелья — 37 км. Оно покрыто пышной растительностью и получило такое необычное название от монументальной гряды красных скал «Семь волов». Эти скалы настолько великолепны, что они изображены на советских почтовых марках выпущенных в 1968 году. В ущелье на высоте 2200 м вблизи гряды расположен курорт Джеты-Огуз, известный своими лечебными геотермальными источниками. Ещё одной примечательной скалой является знаменитое Разбитое сердце, место настоящего паломничества влюбленных.",
      "price": 10000,
      "photo": "https://triptokyrgyzstan.com/sites/default/files/media/image/c_genadii_vyenko_1_0.jpg",
      "location": "Жети-Огуз",
      "id": 4
    },
    {
      "title": "Кол-Тор",
      "description": "В ущ. Кол-Тор ведет 5,8-километровая грунтовая дорога весьма сомнительного качества. туристы ТУКа обычно доезжают до гостевого домика ‘Кегеты Кол Тор’ (1820м над у.м, 4,3км от моста через реку кегети.), с владельцами которого налажены дружеские отношения. Здесь можно остановиться на ночлег. В этом ущелье проходит популярный туристский маршрут до озера Кол-Тор, которое расположено на высоте 2750м над у.м. Это красивый и несложный маршрут, но он имеет повышенную трудность из-за наличия 4 довольно крутых взлетов. Его протяженность 6км от вышеупомянутого гостевого домика.",
      "price": 1000,
      "photo": "https://centralasiagb.com/wp-content/uploads/2019/05/2-day-tour-kol-ukok-kol-tor-1-akg0020-2.jpg",
      "location": "Кол-Тор",
      "id": 5
    },
    {
      "title": "Сары-Челек",
      "description": "Сары́-Челе́к[2][3] (кирг. Сарычелек[1] — «жёлтая чаша») — пресноводное завальное озеро в Киргизии. Находится на территории Сары-Челекского государственного биосферного заповедника[1], вблизи стыка Чаткальского и Атойнакского хребтов, в Западном Тянь-Шане[4][5]. Относится к бассейну реки Кара-Суу, правого притока Нарына. Является одним из крупнейших озёр Киргизии[1].",
      "price": 10000,
      "photo": "https://triptokyrgyzstan.com/sites/default/files/media/image/c_artem_1.jpg",
      "location": "Сары-Челек",
      "id": 6
    },
    {
      "title": "Озеро Сон-Куль ",
      "description": "Озеро Сон-Куль (также Сонг-Куль, Сон-Кёль, Сонкуль и т.д) — это крупное высокогорное озеро, второе по величине в Кыргызстане, которое находится в Нарынской области, примерно в 280 километрах от Бишкека.",
      "price": 5500,
      "photo": "https://i.mycdn.me/i?r=AzEPZsRbOZEKgBhR0XGMT1RkcD0cXlSeQTQPYqSNWGkkyKaKTM5SRkZCeTgDn6uOyic",
      "location": "Сон-Куль",
      "id": 7
    },
    {
      "title": "Каньон 'Сказка'",
      "description": "Каньон Сказка — это небольшое ущелье на южном берегу Иссык-Куля, знаменитое своими красными глиняными скалами. Находится каньон примерно в 120 километрах от Балыкчи, близ села Тосор.",
      "price": 4000,
      "photo": "https://farm5.staticflickr.com/4365/37058786565_8a9aa6fc51_b.jpg",
      "location": "Каньон",
      "id": 8
    },
    {
      "title": "Ущелье Чункурчак",
      "description": "Ущелье Чункурчак (также Чон-Курчак) — это одно из ближайших высокогорных ущелий к Бишкеку и вместе с тем, одно и красивейших в Чуйской области.",
      "price": 2000,
      "photo": "https://triptokyrgyzstan.com/sites/default/files/media/image/c_ilya_zlaty.jpg",
      "location": "Чункурчак",
      "id": 9
    },
    {
      "title": "Ала-Арча",
      "description": "Государственный природный парк Ала́-Арча́ (кирг. Ала-Арча) — парк, расположенный в Киргизии на расстоянии 41 км от её столицы на северном склоне Киргизского хребта (кирг. Кыргыз Ала-Тоо) на высоте 1600—4860 м. Занимает площадь в 2280 га. Начинается с высокого центра Киргизского Ала-Тоо и простирается к северу до Ала-Арчинского ущелья. Через парк протекает река Ала-Арча.",
      "price": 1000,
      "photo": "https://www.open.kg/uploads/posts/2014-04/1398861492__20120909_1048486820.jpg",
      "location": "Ала-Арча",
      "id": 10
    },
    {
      "title": "Ак-Тюз",
      "description": "Ущелье и поселок  Ак-Тюз находится в 137 км от Бишкека на высоте 2,300 м над уровнем моря и связан хорошей асфальтированной дорогой Бишкек – Кемин. В переводе  Ак-Тюз означает белая долина, и это связано с тем, что склоны ущелья имеют белый цвет из-за большого количества соли, которая содержится в глине, покрывающей эти склоны. Уникальная достопримечательность долины Ак-Тюз – фонтан, бьющий на высоту 15 метров. Вода поднимается даже выше макушек хвойных деревьев. Местные жители часто устраивают здесь пикники. Фонтан зимой превращается в настоящую ледяную глыбу. Ночью в зимнее время этот фонтан работает как снежная пушка. Долина Ак-Тюз еще одно красивейшее место в Кыргызстане, где располагается множество березовых рощ и растет много грибов.",
      "price": 3500,
      "photo": "https://24.kg/files/media/55/55698.jpg",
      "location": "Ак-Тюз",
      "id": 11
    }
  ]
}