{
  "places": [
    {
      "title": "Бурана",
      "description": "Башня Бурана — минарет X—XI веков государства Караханидов в Чуйской долине на севере Кыргызстана. Расположена в 80 км от столицы Бишкека, в 12 км к юго-западу от киргизского города Токмак по дороге в ущелье Кегеты Киргизского хребта, на левом берегу реки Чу. Башня входит в состав особо охраняемого археологическо-архитектурного комплекса «Башня Бурана». Башня Бурана является частью археолого-архитектурного киргизского музея и охраняется государством как памятник культурно-исторического наследия.",
      "price": 5500,
      "photo": "https://img.tourister.ru/files/2/5/4/4/3/1/2/6/original.jpg?t=1633360926646",
      "location": "Burana",
      "id": 1
    },
    {
      "title": "Ташрабат",
      "description": "Таш-Рабат — караван-сарай на территории Ат-Башинского района, Нарынская область, Кыргызстан, недалеко от границы с Китаем. Сооружение расположено на берегу извилистой речки Таш-Рабат, притока реки Кара-Коюн, на высоте более 3500 м над уровнем моря.",
      "price": 5500,
      "photo": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS8UNkg7xOnQLwnw8vXzfdAeODrjIzk8ps9mA&usqp=CAU",
      "location": "Tashrabat",
      "id": 2
    },
    {
      "title": "Водопад Барскоон",
      "description": "Водопад Барскоон — это геологически охраняемая территория, расположенная в Джети-Огузском районе Иссык-Кульской области Киргизии, в 90 км к юго-западу от Каракола на одном из притоков реки Барскоон. Основана в 1975 году. В пределах долины Барскоон есть два водопада на вершине горы и на склоне горы.",
      "price": 5000,
      "photo": "https://www.open.kg/uploads/posts/2018-06/thumbs/1530346580_screenshot_37.png",
      "location": "Barskoon",
      "id": 4
    },
    {
      "title": "Жети-Огуз",
      "description": "Жети-Огуз",
      "price": 5500,
      "photo": "https://img.tourister.ru/files/2/5/4/4/3/1/2/6/original.jpg?t=1633360926646",
      "location": "Жети-Огуз",
      "id": 5
    },
    {
      "title": "Кол-Тор",
      "description": "Кол-Тор",
      "price": 5000,
      "photo": "https://img.tourister.ru/files/2/5/4/4/3/1/2/6/original.jpg?t=1633360926646",
      "location": "Кол-Тор",
      "id": 6
    }
  ]
}